[
  "obsidian-projects",
  "obsidian-file-color",
  "tars",
  "colored-tags",
  "obsidian-excalidraw-plugin",
  "calendar",
  "obsidian-outliner",
  "editing-toolbar",
  "smart-connections",
  "floating-toc",
  "obsidian-style-settings",
  "realclaudian",
  "dataview",
  "quickadd",
  "templater-obsidian",
  "buttons",
  "obsidian-advanced-uri",
  "obsidian-git",
  "supermind"
]